{
    "changelog.md": {
        "Changelog Gestion Lumières": "Änderungsprotokoll Lichtmanagement",
        "Changelog Light Manager (Gestion Lumière": "Changelog Lichtmanager",
        "Pour rappel s'il n'y a pas d'information sur la mise à jour, c'est que celle-ci concerne uniquement de la mise à jour de documentation, de traduction ou de texte": "Zur Erinnerung: Wenn keine Informationen zur Aktualisierung vorliegen, liegt dies daran, dass es sich nur um die Aktualisierung von Dokumentation, Übersetzung oder Text handelt",
        " IMPORTANT.": " WICHTIG.",
        " IMPORTANT?": " WICHTIG?",
        "IMPORTANT ": "WICHTIG ",
        " IMPORTANT]": " WICHTIG]",
        "[IMPORTANT]": "[WICHTIG]",
        "*IMPORTANT*": "*WICHTIG*",
        " IMPORTANT*": " WICHTIG*"
    },
    "index.md": {
        "Light Manager  (Gestion Lumière": "Lichtmanager",
        "Ce plugin permet d'allumer ou d'eteindre la lumiere en fonction de la présence d'une personne et de la luminisité extérieure": "Mit diesem Plugin können Sie das Licht je nach Anwesenheit einer Person und des Außenlichts ein- oder ausschalten",
        "Il est capable de gerer la temporisation suite à l'absence de mouvement": "Es ist in der Lage, die Verzögerung nach der Abwesenheit von Bewegung zu verwalten",
        "Il gere aussi la notion de debryage pour ne pas eteindre la lumiere trop tot si vous l'avez allumée manuellement et qu'il n'y a pas de mouvement": "Es verwaltet auch das Konzept der Debryage, um das Licht nicht zu früh auszuschalten, wenn Sie es manuell eingeschaltet haben und es keine Bewegung gibt",
        "Le plugin n'a aucun configuration spécifique": "Das Plugin hat keine spezifische Konfiguration",
        "Général": "Allgemein",
        "C'est ici que vous definisez le nom de l'équipement, si il est actif ou non, la visibilitée": "Hier legen Sie den Namen des Geräts fest, ob es aktiv ist oder nicht, die Sichtbarkeit",
        "Lumière": "Hell",
        "Ici, il faut donner la commande pour allumer la lumière, pour l'éteindre et pour connaître l'état": "Hier müssen Sie den Befehl geben, das Licht ein- und auszuschalten und den Status zu kennen",
        "Ce plugin ne marche que avec les lumières ayant un retour d'état binaire (allumée ou éteinte": "Dieses Plugin funktioniert nur mit Lampen mit binärer Statusrückmeldung (ein oder aus)",
        "Là, vous définissez vos détecteurs de mouvements, vous pouvez en avoir autant que vous voulez": "Dort definieren Sie Ihre Bewegungsmelder, Sie können so viele haben, wie Sie möchten",
        "Vous mettez votre capteur de luminosité ainsi que le seuil pour allumer la lumiere": "Sie setzen Ihren Lichtsensor und die Schwelle, um das Licht einzuschalten",
        "Il est possible d'en mettre plusieurs": "Es ist möglich, mehrere zu setzen",
        "Dans ce cas, si l'un des détecteurs tombe en-dessous de la valeur de seuil alors la lumière s'allumera lors d'un mouvement": "In diesem Fall wird das Licht während der Bewegung eingeschaltet, wenn einer der Melder den Schwellenwert unterschreitet",
        "Vous pouvez aussi demander au plugin de plutot recuperer la valeur minimum de la luminosité sur les X dernieres minutes, attention dans ce cas la il faut absolument que la commande de luminosité soit historisée": "Sie können das Plugin auch bitten, den minimalen Wert der Helligkeit über die letzten X Minuten abzurufen, in diesem Fall ist es unbedingt erforderlich, dass die Helligkeitssteuerung protokolliert wird",
        "Ici vous pouvez": "Hier kannst du",
        "Définir le délai d'extinction lorsqu'il n'y a plus de mouvement": "Stellen Sie die Ausschaltverzögerung ein, wenn keine Bewegung mehr erfolgt",
        "Activer ou non le débrayage si la lumière n'est pas dans l'état attendu (quelqu'un l'a allumée": "Aktivieren oder deaktivieren Sie die Ausschaltung, wenn das Licht nicht im erwarteten Zustand ist (jemand hat es eingeschaltet)",
        "Le délai avant la reprise en main de la gestion de la lumière par le plugin": "Die Zeit bevor das Plugin das Lichtmanagement übernimmt",
        "Pour les 2 derniers paramètres, le cas est assez simple": "Bei den letzten 2 Parametern ist der Fall ganz einfach",
        "quelqu'un allume la lumière passe devant le détecteur puis s'en va, au bout du XX secondes le détecteur renvoie l'information comme quoi il n'y a personne, puis passé 1 minute (dans mon cas) le plugin devrait éteindre la lumière": "jemand schaltet das Licht ein geht vor dem Detektor vorbei und geht dann, nach XX Sekunden gibt der Detektor die Information zurück, dass niemand da ist, dann sollte nach 1 Minute (in meinem Fall) das Plugin das Licht ausschalten",
        "Avec le débrayage, le plugin ne va rien faire et attendre 5 min avant de reprendre en gestion automatique et éteindre la lumière.<\/p": "Bei der Deaktivierung tut das Plugin nichts und wartet 5 Minuten, bevor es die automatische Verwaltung wieder aufnimmt und das Licht ausschaltet. <\/p",
        " Description.": " Beschreibung.",
        " Description?": " Beschreibung?",
        "Description ": "Beschreibung ",
        " Description]": " Beschreibung]",
        "[Description]": "[Beschreibung]",
        "*Description*": "*Beschreibung*",
        " Description*": " Beschreibung*",
        " Configuration.": " Aufbau.",
        " Configuration?": " Aufbau?",
        "Configuration ": "Aufbau ",
        " Configuration]": " Aufbau]",
        "[Configuration]": "[Aufbau]",
        "*Configuration*": "*Aufbau*",
        " Configuration*": " Aufbau*",
        " Equipement.": " Ausrüstung.",
        " Equipement?": " Ausrüstung?",
        "Equipement ": "Ausrüstung ",
        " Equipement]": " Ausrüstung]",
        "[Equipement]": "[Ausrüstung]",
        "*Equipement*": "*Ausrüstung*",
        " Equipement*": " Ausrüstung*",
        " Mouvement.": " Bewegung.",
        " Mouvement?": " Bewegung?",
        "Mouvement ": "Bewegung ",
        " Mouvement]": " Bewegung]",
        "[Mouvement]": "[Bewegung]",
        "*Mouvement*": "*Bewegung*",
        " Mouvement*": " Bewegung*",
        " Luminosité.": " Helligkeit.",
        " Luminosité?": " Helligkeit?",
        "Luminosité ": "Helligkeit ",
        " Luminosité]": " Helligkeit]",
        "[Luminosité]": "[Helligkeit]",
        "*Luminosité*": "*Helligkeit*",
        " Luminosité*": " Helligkeit*",
        " NOTE.": " HINWEIS.",
        " NOTE?": " HINWEIS?",
        "NOTE ": "HINWEIS ",
        " NOTE]": " HINWEIS]",
        "[NOTE]": "[HINWEIS]",
        "*NOTE*": "*HINWEIS*",
        " NOTE*": " HINWEIS*",
        " Temporisation.": " Zeitverzögerung.",
        " Temporisation?": " Zeitverzögerung?",
        "Temporisation ": "Zeitverzögerung ",
        " Temporisation]": " Zeitverzögerung]",
        "[Temporisation]": "[Zeitverzögerung]",
        "*Temporisation*": "*Zeitverzögerung*",
        " Temporisation*": " Zeitverzögerung*"
    }
}