{
    "changelog.md": {
        "Changelog Gestion Lumières": "Changelog Lighting Management",
        "Changelog Light Manager (Gestion Lumière": "Changelog Light Manager",
        "Pour rappel s'il n'y a pas d'information sur la mise à jour, c'est que celle-ci concerne uniquement de la mise à jour de documentation, de traduction ou de texte": "As a reminder, if there is no information on the update, it is because it concerns only the update of documentation, translation or text",
        "15\/02\/2023": "02\/15\/2023",
        "Correction de bugs": "Bugfix",
        " IMPORTANT.": " IMPORTANT.",
        " IMPORTANT?": " IMPORTANT?",
        "IMPORTANT ": "IMPORTANT ",
        " IMPORTANT]": " IMPORTANT]",
        "[IMPORTANT]": "[IMPORTANT]",
        "*IMPORTANT*": "*IMPORTANT*",
        " IMPORTANT*": " IMPORTANT*"
    },
    "index.md": {
        "Light Manager  (Gestion Lumière": "Light Manager",
        "Ce plugin permet d'allumer ou d'eteindre la lumiere en fonction de la présence d'une personne et de la luminisité extérieure": "This plugin allows you to turn on or off the light according to the presence of a person and the exterior light",
        "Il est capable de gerer la temporisation suite à l'absence de mouvement": "It is able to manage the delay following the absence of movement",
        "Il gere aussi la notion de debryage pour ne pas eteindre la lumiere trop tot si vous l'avez allumée manuellement et qu'il n'y a pas de mouvement": "It also manages the concept of debryage so as not to turn off the light too early if you have turned it on manually and there is no movement",
        "Le plugin n'a aucun configuration spécifique": "The plugin has no specific configuration",
        "Général": "General",
        "C'est ici que vous definisez le nom de l'équipement, si il est actif ou non, la visibilitée": "This is where you define the name of the equipment, whether it is active or not, the visibility",
        "Lumière": "Light",
        "Ici, il faut donner la commande pour allumer la lumière, pour l'éteindre et pour connaître l'état": "Here you have to give the command to turn on the light, to turn it off and to know the status",
        "Ce plugin ne marche que avec les lumières ayant un retour d'état binaire (allumée ou éteinte": "This plugin only works with lights having binary status feedback (on or off",
        "Là, vous définissez vos détecteurs de mouvements, vous pouvez en avoir autant que vous voulez": "There you define your motion detectors, you can have as many as you want",
        "Vous mettez votre capteur de luminosité ainsi que le seuil pour allumer la lumiere": "You put your light sensor and the threshold to turn on the light",
        "Il est possible d'en mettre plusieurs": "It is possible to put several",
        "Dans ce cas, si l'un des détecteurs tombe en-dessous de la valeur de seuil alors la lumière s'allumera lors d'un mouvement": "In this case, if one of the detectors falls below the threshold value then the light will turn on during movement",
        "Vous pouvez aussi demander au plugin de plutot recuperer la valeur minimum de la luminosité sur les X dernieres minutes, attention dans ce cas la il faut absolument que la commande de luminosité soit historisée": "You can also ask the plugin to retrieve the minimum value of the brightness over the last X minutes, be careful in this case it is absolutely necessary that the brightness control is logged",
        "Ici vous pouvez": "Here you can",
        "Définir le délai d'extinction lorsqu'il n'y a plus de mouvement": "Set the switch-off delay when there is no more movement",
        "Activer ou non le débrayage si la lumière n'est pas dans l'état attendu (quelqu'un l'a allumée": "Activate or not the disengagement if the light is not in the expected state (someone turned it on",
        "Le délai avant la reprise en main de la gestion de la lumière par le plugin": "The time before the plugin takes over the management of light",
        "Pour les 2 derniers paramètres, le cas est assez simple": "For the last 2 parameters, the case is quite simple",
        "quelqu'un allume la lumière passe devant le détecteur puis s'en va, au bout du XX secondes le détecteur renvoie l'information comme quoi il n'y a personne, puis passé 1 minute (dans mon cas) le plugin devrait éteindre la lumière": "someone turns on the light passes in front of the detector then leaves, after XX seconds the detector returns the information that there is no one there, then after 1 minute (in my case) the plugin should turn off the light",
        "Avec le débrayage, le plugin ne va rien faire et attendre 5 min avant de reprendre en gestion automatique et éteindre la lumière.<\/p": "With the disengagement, the plugin will do nothing and wait 5 minutes before resuming automatic management and turning off the light. <\/p",
        " Description.": " Description.",
        " Description?": " Description?",
        "Description ": "Description ",
        " Description]": " Description]",
        "[Description]": "[Description]",
        "*Description*": "*Description*",
        " Description*": " Description*",
        " Configuration.": " Configuration.",
        " Configuration?": " Configuration?",
        "Configuration ": "Configuration ",
        " Configuration]": " Configuration]",
        "[Configuration]": "[Configuration]",
        "*Configuration*": "*Configuration*",
        " Configuration*": " Configuration*",
        " Equipement.": " Equipment.",
        " Equipement?": " Equipment?",
        "Equipement ": "Equipment ",
        " Equipement]": " Equipment]",
        "[Equipement]": "[Equipment]",
        "*Equipement*": "*Equipment*",
        " Equipement*": " Equipment*",
        " Mouvement.": " Movement.",
        " Mouvement?": " Movement?",
        "Mouvement ": "Movement ",
        " Mouvement]": " Movement]",
        "[Mouvement]": "[Movement]",
        "*Mouvement*": "*Movement*",
        " Mouvement*": " Movement*",
        " Luminosité.": " Brightness.",
        " Luminosité?": " Brightness?",
        "Luminosité ": "Brightness ",
        " Luminosité]": " Brightness]",
        "[Luminosité]": "[Brightness]",
        "*Luminosité*": "*Brightness*",
        " Luminosité*": " Brightness*",
        " NOTE.": " NOTE.",
        " NOTE?": " NOTE?",
        "NOTE ": "NOTE ",
        " NOTE]": " NOTE]",
        "[NOTE]": "[NOTE]",
        "*NOTE*": "*NOTE*",
        " NOTE*": " NOTE*",
        " Temporisation.": " Time delay.",
        " Temporisation?": " Time delay?",
        "Temporisation ": "Time delay ",
        " Temporisation]": " Time delay]",
        "[Temporisation]": "[Time delay]",
        "*Temporisation*": "*Time delay*",
        " Temporisation*": " Time delay*"
    }
}