{
    "changelog.md": {
        "Changelog Gestion Lumières": "Gestión de iluminación de registro de cambios",
        "Changelog Light Manager (Gestion Lumière": "Administrador de luz de registro de cambios",
        "Pour rappel s'il n'y a pas d'information sur la mise à jour, c'est que celle-ci concerne uniquement de la mise à jour de documentation, de traduction ou de texte": "Como recordatorio, si no hay información sobre la actualización es porque se trata solo de la actualización de la documentación, la traducción o el texto",
        " IMPORTANT.": " IMPORTANTE.",
        " IMPORTANT?": " IMPORTANTE?",
        "IMPORTANT ": "IMPORTANTE ",
        " IMPORTANT]": " IMPORTANTE]",
        "[IMPORTANT]": "[IMPORTANTE]",
        "*IMPORTANT*": "*IMPORTANTE*",
        " IMPORTANT*": " IMPORTANTE*"
    },
    "index.md": {
        "Light Manager  (Gestion Lumière": "Administrador de luz",
        "Ce plugin permet d'allumer ou d'eteindre la lumiere en fonction de la présence d'une personne et de la luminisité extérieure": "Este complemento le permite encender o apagar la luz según la presencia de una persona y la luz exterior",
        "Il est capable de gerer la temporisation suite à l'absence de mouvement": "Es capaz de gestionar el retraso tras la ausencia de movimiento",
        "Il gere aussi la notion de debryage pour ne pas eteindre la lumiere trop tot si vous l'avez allumée manuellement et qu'il n'y a pas de mouvement": "También gestiona el concepto de desbarbado para no apagar la luz demasiado pronto si la has encendido manualmente y no hay movimiento",
        "Le plugin n'a aucun configuration spécifique": "El complemento no tiene una configuración específica",
        "Général": "General",
        "C'est ici que vous definisez le nom de l'équipement, si il est actif ou non, la visibilitée": "Aquí es donde se define el nombre del equipo, si está activo o no, la visibilidad",
        "Lumière": "Luz",
        "Ici, il faut donner la commande pour allumer la lumière, pour l'éteindre et pour connaître l'état": "Aquí tienes que dar el comando para encender la luz, apagarla y saber el estado",
        "Ce plugin ne marche que avec les lumières ayant un retour d'état binaire (allumée ou éteinte": "Este complemento solo funciona con luces que tienen retroalimentación de estado binaria (encendida o apagada)",
        "Là, vous définissez vos détecteurs de mouvements, vous pouvez en avoir autant que vous voulez": "Ahí defines tus detectores de movimiento, puedes tener tantos como quieras",
        "Vous mettez votre capteur de luminosité ainsi que le seuil pour allumer la lumiere": "Pones tu sensor de luz y el umbral para encender la luz",
        "Il est possible d'en mettre plusieurs": "Es posible poner varios",
        "Dans ce cas, si l'un des détecteurs tombe en-dessous de la valeur de seuil alors la lumière s'allumera lors d'un mouvement": "En este caso, si uno de los detectores cae por debajo del valor umbral, la luz se encenderá durante el movimiento",
        "Vous pouvez aussi demander au plugin de plutot recuperer la valeur minimum de la luminosité sur les X dernieres minutes, attention dans ce cas la il faut absolument que la commande de luminosité soit historisée": "También puedes pedirle al plugin que recupere el valor mínimo de brillo de los últimos X minutos, ten cuidado en este caso es absolutamente necesario que el control de brillo esté registrado",
        "Ici vous pouvez": "Aquí puedes",
        "Définir le délai d'extinction lorsqu'il n'y a plus de mouvement": "Establecer el retardo de apagado cuando no hay más movimiento",
        "Activer ou non le débrayage si la lumière n'est pas dans l'état attendu (quelqu'un l'a allumée": "Activar o no la desconexión si la luz no está en el estado esperado (alguien la encendió",
        "Le délai avant la reprise en main de la gestion de la lumière par le plugin": "El tiempo antes de que el complemento se haga cargo de la gestión de la luz",
        "Pour les 2 derniers paramètres, le cas est assez simple": "Para los 2 últimos parámetros, el caso es bastante simple",
        "quelqu'un allume la lumière passe devant le détecteur puis s'en va, au bout du XX secondes le détecteur renvoie l'information comme quoi il n'y a personne, puis passé 1 minute (dans mon cas) le plugin devrait éteindre la lumière": "alguien enciende la luz pasa frente al detector y luego se va, después de XX segundos el detector devuelve la información de que no hay nadie allí, luego después de 1 minuto (en mi caso) el plugin debería apagar la luz",
        "Avec le débrayage, le plugin ne va rien faire et attendre 5 min avant de reprendre en gestion automatique et éteindre la lumière.<\/p": "Con la desconexión, el complemento no hará nada y esperará 5 minutos antes de reanudar la gestión automática y apagar la luz. <\/p",
        " Description.": " Descripción.",
        " Description?": " Descripción?",
        "Description ": "Descripción ",
        " Description]": " Descripción]",
        "[Description]": "[Descripción]",
        "*Description*": "*Descripción*",
        " Description*": " Descripción*",
        " Configuration.": " Configuración.",
        " Configuration?": " Configuración?",
        "Configuration ": "Configuración ",
        " Configuration]": " Configuración]",
        "[Configuration]": "[Configuración]",
        "*Configuration*": "*Configuración*",
        " Configuration*": " Configuración*",
        " Equipement.": " Equipo.",
        " Equipement?": " Equipo?",
        "Equipement ": "Equipo ",
        " Equipement]": " Equipo]",
        "[Equipement]": "[Equipo]",
        "*Equipement*": "*Equipo*",
        " Equipement*": " Equipo*",
        " Mouvement.": " Movimiento.",
        " Mouvement?": " Movimiento?",
        "Mouvement ": "Movimiento ",
        " Mouvement]": " Movimiento]",
        "[Mouvement]": "[Movimiento]",
        "*Mouvement*": "*Movimiento*",
        " Mouvement*": " Movimiento*",
        " Luminosité.": " Brillo.",
        " Luminosité?": " Brillo?",
        "Luminosité ": "Brillo ",
        " Luminosité]": " Brillo]",
        "[Luminosité]": "[Brillo]",
        "*Luminosité*": "*Brillo*",
        " Luminosité*": " Brillo*",
        " NOTE.": " NOTA.",
        " NOTE?": " NOTA?",
        "NOTE ": "NOTA ",
        " NOTE]": " NOTA]",
        "[NOTE]": "[NOTA]",
        "*NOTE*": "*NOTA*",
        " NOTE*": " NOTA*",
        " Temporisation.": " Tiempo de retardo.",
        " Temporisation?": " Tiempo de retardo?",
        "Temporisation ": "Tiempo de retardo ",
        " Temporisation]": " Tiempo de retardo]",
        "[Temporisation]": "[Tiempo de retardo]",
        "*Temporisation*": "*Tiempo de retardo*",
        " Temporisation*": " Tiempo de retardo*"
    }
}