{
    "changelog.md": {
        "Changelog Gestion Lumières": "Gerenciamento de iluminação do registro de mudanças",
        "Changelog Light Manager (Gestion Lumière": "Changelog Light Manager",
        "Pour rappel s'il n'y a pas d'information sur la mise à jour, c'est que celle-ci concerne uniquement de la mise à jour de documentation, de traduction ou de texte": "Recorde-se que, se não existe informação sobre a atualização, é porque se trata apenas de atualização de documentação, tradução ou texto",
        "08\/01\/2024": "01\/08\/2024",
        "Préparation pour jeedom 4.4": "Preparando-se para Jeedom 4.4",
        "Possibilité d'inverser les capteurs de mouvement": "Capacidade de reverter sensores de movimento",
        "15\/02\/2023": "15\/02\/2023",
        "Correction de bugs": "Bugfix",
        " IMPORTANT.": " IMPORTANTE.",
        " IMPORTANT?": " IMPORTANTE?",
        "IMPORTANT ": "IMPORTANTE ",
        " IMPORTANT]": " IMPORTANTE]",
        "[IMPORTANT]": "[IMPORTANTE]",
        "*IMPORTANT*": "*IMPORTANTE*",
        " IMPORTANT*": " IMPORTANTE*"
    },
    "index.md": {
        "Light Manager  (Gestion Lumière": "Gerente de luz",
        "Ce plugin permet d'allumer ou d'eteindre la lumiere en fonction de la présence d'une personne et de la luminisité extérieure": "Este plugin permite ligar ou desligar a luz de acordo com a presença de uma pessoa e a luz exterior",
        "Il est capable de gerer la temporisation suite à l'absence de mouvement": "É capaz de gerenciar o atraso após a ausência de movimento",
        "Il gere aussi la notion de debryage pour ne pas eteindre la lumiere trop tot si vous l'avez allumée manuellement et qu'il n'y a pas de mouvement": "Também administra o conceito de debryage para não desligar a luz muito cedo se você ligou manualmente e não há movimento",
        "Le plugin n'a aucun configuration spécifique": "O plugin não tem configuração específica",
        "Général": "Em geral",
        "C'est ici que vous definisez le nom de l'équipement, si il est actif ou non, la visibilitée": "É aqui que você define o nome do equipamento, esteja ele ativo ou não, a visibilidade",
        "Lumière": "Luz",
        "Ici, il faut donner la commande pour allumer la lumière, pour l'éteindre et pour connaître l'état": "Aqui você tem que dar o comando para ligar a luz, desligar e saber o estado",
        "Ce plugin ne marche que avec les lumières ayant un retour d'état binaire (allumée ou éteinte": "Este plugin só funciona com luzes com feedback de status binário (ligado ou desligado",
        "Là, vous définissez vos détecteurs de mouvements, vous pouvez en avoir autant que vous voulez": "Lá você define seus detectores de movimento, você pode ter quantos quiser",
        "Vous mettez votre capteur de luminosité ainsi que le seuil pour allumer la lumiere": "Você coloca seu sensor de luz e a soleira para acender a luz",
        "Il est possible d'en mettre plusieurs": "É possível colocar vários",
        "Dans ce cas, si l'un des détecteurs tombe en-dessous de la valeur de seuil alors la lumière s'allumera lors d'un mouvement": "Neste caso, se um dos detectores cair abaixo do valor limite, a luz acenderá durante o movimento",
        "Vous pouvez aussi demander au plugin de plutot recuperer la valeur minimum de la luminosité sur les X dernieres minutes, attention dans ce cas la il faut absolument que la commande de luminosité soit historisée": "Você também pode pedir ao plugin para recuperar o valor mínimo de brilho nos últimos X minutos, tenha cuidado, neste caso é absolutamente necessário que o controle de brilho seja registrado",
        "Ici vous pouvez": "Aqui você pode",
        "Définir le délai d'extinction lorsqu'il n'y a plus de mouvement": "Defina o atraso de desligamento quando não houver mais movimento",
        "Activer ou non le débrayage si la lumière n'est pas dans l'état attendu (quelqu'un l'a allumée": "Ative ou não o desengate se a luz não estiver no estado esperado (alguém a acendeu",
        "Le délai avant la reprise en main de la gestion de la lumière par le plugin": "O tempo antes de o plugin assumir o gerenciamento da luz",
        "Pour les 2 derniers paramètres, le cas est assez simple": "Para os últimos 2 parâmetros, o caso é bastante simples",
        "quelqu'un allume la lumière passe devant le détecteur puis s'en va, au bout du XX secondes le détecteur renvoie l'information comme quoi il n'y a personne, puis passé 1 minute (dans mon cas) le plugin devrait éteindre la lumière": "alguém liga a luz passa na frente do detector e sai, depois de XX segundos o detector retorna a informação de que não há ninguém ali, então depois de 1 minuto (no meu caso) o plugin deve desligar a luz",
        "Avec le débrayage, le plugin ne va rien faire et attendre 5 min avant de reprendre en gestion automatique et éteindre la lumière.<\/p": "Com a desativação, o plugin não fará nada e aguardará 5 minutos antes de retomar o gerenciamento automático e desligar a luz. <\/p",
        " Description.": " Descrição.",
        " Description?": " Descrição?",
        "Description ": "Descrição ",
        " Description]": " Descrição]",
        "[Description]": "[Descrição]",
        "*Description*": "*Descrição*",
        " Description*": " Descrição*",
        " Configuration.": " Configuração.",
        " Configuration?": " Configuração?",
        "Configuration ": "Configuração ",
        " Configuration]": " Configuração]",
        "[Configuration]": "[Configuração]",
        "*Configuration*": "*Configuração*",
        " Configuration*": " Configuração*",
        " Equipement.": " Equipamento.",
        " Equipement?": " Equipamento?",
        "Equipement ": "Equipamento ",
        " Equipement]": " Equipamento]",
        "[Equipement]": "[Equipamento]",
        "*Equipement*": "*Equipamento*",
        " Equipement*": " Equipamento*",
        " Mouvement.": " Movimento.",
        " Mouvement?": " Movimento?",
        "Mouvement ": "Movimento ",
        " Mouvement]": " Movimento]",
        "[Mouvement]": "[Movimento]",
        "*Mouvement*": "*Movimento*",
        " Mouvement*": " Movimento*",
        " Luminosité.": " Brilho.",
        " Luminosité?": " Brilho?",
        "Luminosité ": "Brilho ",
        " Luminosité]": " Brilho]",
        "[Luminosité]": "[Brilho]",
        "*Luminosité*": "*Brilho*",
        " Luminosité*": " Brilho*",
        " NOTE.": " NOTA.",
        " NOTE?": " NOTA?",
        "NOTE ": "NOTA ",
        " NOTE]": " NOTA]",
        "[NOTE]": "[NOTA]",
        "*NOTE*": "*NOTA*",
        " NOTE*": " NOTA*",
        " Temporisation.": " Atraso de tempo.",
        " Temporisation?": " Atraso de tempo?",
        "Temporisation ": "Atraso de tempo ",
        " Temporisation]": " Atraso de tempo]",
        "[Temporisation]": "[Atraso de tempo]",
        "*Temporisation*": "*Atraso de tempo*",
        " Temporisation*": " Atraso de tempo*"
    }
}